<unk>	0
<s>	0
</s>	0
▁	-2.88732
.	-3.54652
을	-3.83968
의	-3.96303
는	-4.13583
를	-4.24921
이	-4.35506
에	-4.36041
가	-4.54817
은	-4.60027
,	-4.69207
고	-4.77851
한	-5.04741
도	-5.04838
(	-5.09112
)	-5.16551
다	-5.17695
로	-5.19666
인	-5.21834
▁있다	-5.24952
과	-5.36809
·	-5.46651
▁등	-5.48473
으로	-5.49481
할	-5.51446
”	-5.5503
▁“	-5.55452
▁‘	-5.55456
▁수	-5.55487
에서	-5.57079
’	-5.60292
와	-5.63368
하고	-5.70346
일	-5.70581
▁이	-5.72269
지	-5.73821
하는	-5.73827
해	-5.83095
기	-5.91253
▁있는	-6.00038
만	-6.03291
했다	-6.04979
▁것으로	-6.08127
▁1	-6.12048
:	-6.12696
년	-6.31188
게	-6.36007
자	-6.37216
대	-6.39713
간	-6.44891
리	-6.45642
스	-6.47779
된	-6.52628
▁3	-6.53542
개	-6.56252
며	-6.5685
▁것	-6.57399
월	-6.57546
▁2	-6.57822
사	-6.58195
나	-6.58364
이다	-6.58865
▁인터넷	-6.59268
@	-6.61808
시	-6.62151
▁또	-6.66749
수	-6.6792
kr	-6.70813
▁검색	-6.70914
▁한	-6.71448
co	-6.7194
및	-6.7274
원	-6.7401
면	-6.74449
던	-6.74992
▁4	-6.76495
이라고	-6.78078
▁말했다	-6.78132
▁대한	-6.78489
성	-6.78615
2	-6.79149
▁시장	-6.80503
▁국내	-6.80572
주	-6.8061
히	-6.80971
"	-6.81103
운	-6.81767
어	-6.82888
et	-6.83258
▁개발	-6.85373
▁지난	-6.85429
▁제품	-6.86856
장	-6.87298
화	-6.88133
▁통해	-6.88291
▁경우	-6.88549
▁최근	-6.89011
▁한국	-6.8949
news	-6.89686
▁위해	-6.89974
▁서비스	-6.90331
상	-6.90708
▁"	-6.91074
용	-6.91955
선	-6.92311
4	-6.94102
▁5	-6.94146
▁신문	-6.94757
일자	-6.94872
서	-6.95802
명	-6.96314
위	-6.96494
게재	-6.97151
3	-6.98934
하기	-7.00285
정	-7.00899
▁전	-7.01215
▁기술	-7.01405
까지	-7.06012
▁특히	-7.06514
▁중	-7.06639
부	-7.06715
▁따라	-7.06987
적인	-7.07236
▁미국	-7.08291
▁밝혔다	-7.08517
▁관련	-7.08907
전	-7.09191
들	-7.09445
▁10	-7.11213
'	-7.11306
>	-7.11446
▁지난해	-7.12113
면서	-7.12706
치	-7.13275
대표	-7.14233
▁그	-7.14323
▁올해	-7.14789
들이	-7.14881
▁<	-7.14944
라	-7.15563
적	-7.16356
천	-7.16395
보다	-7.1749
제	-7.18149
▁PC	-7.18421
아	-7.18555
될	-7.19691
▁IT	-7.2006
드	-7.20706
▁구글	-7.217
▁소프트웨어	-7.23511
▁대해	-7.23641
동	-7.24708
진	-7.25566
▁세계	-7.25732
▁6	-7.26002
적으로	-7.26183
=	-7.26312
업체	-7.26928
▁기업	-7.27185
조	-7.2767
▁정보	-7.28637
1	-7.28782
내	-7.29118
▁위한	-7.29624
세	-7.30952
비	-7.31508
중	-7.31907
▁이에	-7.31959
하	-7.32033
▁입력시	-7.32837
6	-7.33065
당	-7.33095
▁현재	-7.33106
구	-7.33837
억원	-7.34468
하게	-7.35591
▁MS	-7.35694
돼	-7.35797
▁사업	-7.35987
종	-7.36369
▁이상	-7.36441
야	-7.36623
소	-7.36829
▁주	-7.37091
형	-7.37511
7	-7.38003
▁기능	-7.40529
하지	-7.41418
▁따르면	-7.41435
▁데	-7.42301
▁이번	-7.4234
보	-7.42354
에는	-7.42753
되는	-7.43682
▁8	-7.43828
기술	-7.43838
w	-7.44227
5	-7.44345
▁했다	-7.44371
▁문제	-7.44661
▁등을	-7.44841
-	-7.45333
재	-7.46083
▁제	-7.46106
▁정	-7.46624
된다	-7.47069
▁컴퓨터	-7.47319
억	-7.47735
▁e	-7.47855
▁일본	-7.48252
▁한다	-7.48263
▁새로	-7.48828
산	-7.49377
이나	-7.49482
▁이를	-7.49626
▁함께	-7.49689
우	-7.49872
▁SW	-7.49887
▁것은	-7.49939
회	-7.5039
9	-7.50899
질	-7.51951
▁것이	-7.52224
안	-7.52775
▁있어	-7.53403
미	-7.53598
▁업체	-7.53649
▁같은	-7.55358
▁'	-7.55385
점	-7.55759
식	-7.56165
관	-7.56473
여	-7.5772
▁정부	-7.57872
▁7	-7.58475
▁다른	-7.58578
▁각	-7.58839
▁지원	-7.59446
에도	-7.59492
▁그러나	-7.59556
에게	-7.59739
▁말	-7.59804
시장	-7.60065
▁가장	-7.60363
들은	-7.6043
려	-7.60476
트	-7.60644
▁더	-7.6077
▁보안	-7.60811
됐다	-7.6094
▁투자	-7.61075
▁윈도	-7.61138
▁대	-7.6118
▁관계자	-7.61256
▁사용	-7.61377
▁부	-7.61753
▁출시	-7.62153
▁계획	-7.62372
▁9	-7.62465
한다	-7.63178
배	-7.63645
▁시	-7.63854
▁솔루션	-7.64306
▁웹	-7.64792
유	-7.65148
e	-7.65216
문	-7.65587
▁때	-7.66179
▁계획이	-7.66287
되고	-7.66291
금	-7.66697
▁큰	-7.66912
▁△	-7.66947
▁없다	-7.66962
단	-7.6831
▁것이다	-7.6862
▁기존	-7.68885
법	-7.69233
▁프로그램	-7.69294
▁가운데	-7.69327
산업	-7.69554
▁판매	-7.701
▁이어	-7.70823
급	-7.71293
부터	-7.71535
m	-7.71653
물	-7.71734
연	-7.72254
분	-7.72283
해야	-7.72414
▁서버	-7.72547
▁김	-7.72601
▁게임	-7.72971
▁회사	-7.73
▁한편	-7.73099
▁시스템	-7.73183
▁크	-7.73405
▁이후	-7.73419
▁내	-7.73625
▁교수	-7.74205
학	-7.74438
오	-7.74927
▁유	-7.74929
ww	-7.75007
8	-7.75095
▁추진	-7.7511
호	-7.75878
씨	-7.75999
▁업계	-7.76351
사업	-7.76842
M	-7.76908
▁연	-7.77135
▁이날	-7.77144
▁지	-7.77934
영	-7.77957
신	-7.77986
▁때문에	-7.78297
서비스	-7.78905
C	-7.79048
▁확대	-7.79093
체	-7.79886
공	-7.79997
PC	-7.80032
국	-7.80179
▁미	-7.80259
행	-7.80397
S	-7.80464
▁뒤	-7.80757
▁될	-7.80858
했	-7.80918
실	-7.80927
▁디지털	-7.81101
▁다양	-7.81273
권	-7.81298
지만	-7.81787
▁연구	-7.81944
하다	-7.81994
▁서비스를	-7.82015
차	-7.82019
▁포털	-7.82133
▁분야	-7.82224
메일	-7.82328
▁온라인	-7.82362
▁바	-7.83166
▁후	-7.83251
하면서	-7.83333
▁기반	-7.83564
▁분석	-7.83891
▁신	-7.84154
▁오	-7.84626
계	-7.84633
무	-7.84636
▁일	-7.84824
▁매	-7.84836
▁무	-7.85154
감	-7.85279
파	-7.85644
▁기	-7.85667
시스템	-7.85672
▁일부	-7.8679
▁공급	-7.86977
니	-7.8703
에서는	-7.87284
▁이들	-7.87375
▁결과	-7.87417
▁사용자	-7.87432
▁이미	-7.87859
▁구축	-7.88154
▁정도	-7.88257
▁12	-7.88327
라는	-7.88414
▁검색엔진	-7.88437
▁조	-7.88654
com	-7.88769
▁내년	-7.89234
D	-7.89873
모	-7.90179
출	-7.90192
방	-7.91031
▁재	-7.91072
▁하지만	-7.91275
▁모두	-7.91338
러	-7.91857
▁고객	-7.92157
▁총	-7.923
포	-7.92467
마	-7.92606
하면	-7.92623
▁중국	-7.93034
력	-7.93172
▁아	-7.93325
▁삼성전자	-7.93562
▁주요	-7.93693
▁할	-7.94067
처럼	-7.94095
석	-7.94438
▁전략	-7.9446
▁수출	-7.94693
도록	-7.94879
▁물론	-7.95036
하며	-7.95309
A	-7.9536
크	-7.9544
대로	-7.95529
▁전망	-7.95559
요	-7.95706
▁매출	-7.95762
▁비해	-7.96244
▁한글	-7.96253
토	-7.96387
▁규모	-7.96565
▁예정이다	-7.97011
▁두	-7.97244
▁광고	-7.97329
▁올	-7.97344
▁가격	-7.97394
업계	-7.97468
▁데이터	-7.97584
▁지역	-7.97708
0	-7.97842
TV	-7.97959
▁야후	-7.98859
라고	-7.98979
▁안	-7.99155
정보	-7.99185
만원	-7.99195
▁11	-7.99306
이라며	-7.99453
▁조사	-7.99812
▁경쟁	-8.00183
이라는	-8.002
망	-8.00205
▁아니라	-8.00465
▁최대	-8.00731
▁등이	-8.00953
▁메일	-8.01081
▁그는	-8.01278
▁20	-8.01284
s	-8.01318
▁사이트	-8.01729
▁있을	-8.02282
▁있으며	-8.0239
▁도입	-8.02421
▁마련	-8.02555
▁점	-8.02776
전자	-8.03226
▁통합	-8.03325
▁http	-8.03413
▁오는	-8.03424
▁사	-8.03517
▁나	-8.03557
▁서울	-8.03584
▁모	-8.0386
://	-8.03928
▁공개	-8.04233
타	-8.04332
P	-8.04404
▁불	-8.05245
▁자체	-8.05534
▁휴대폰	-8.05808
),	-8.05942
▁많은	-8.06547
경	-8.07002
▁마이크로소프트	-8.0717
양	-8.07218
▁공	-8.07883
키로	-8.07951
▁하는	-8.08136
▁이같	-8.08151
군	-8.09187
▁리눅스	-8.09214
▁초	-8.09366
업체들	-8.09491
넷	-8.09778
▁보	-8.10239
▁비	-8.10458
▁제공	-8.10606
▁프로젝트	-8.1169
▁동	-8.11927
전자신문	-8.12002
측	-8.12304
)’	-8.1231
태	-8.12471
▁있도록	-8.1256
▁전망이	-8.12585
▁약	-8.1287
I	-8.12877
▁선	-8.12966
▁의원	-8.13111
▁운영	-8.13298
▁대학	-8.13449
건	-8.13681
노	-8.14095
N	-8.14213
▁전체	-8.1554
▁마케팅	-8.15549
입	-8.15562
▁보고	-8.15728
MS	-8.15781
▁후보	-8.15833
▁있다고	-8.15847
▁이와	-8.16385
▁강	-8.16465
B	-8.16645
▁스팸메일	-8.1679
▁줄	-8.17057
▁일반	-8.17137
했으며	-8.17187
▁해	-8.17204
한다는	-8.1728
청	-8.17313
▁콘텐츠	-8.1763
기자	-8.17682
▁대부분	-8.17772
▁다음	-8.17851
▁IBM	-8.18063
▁국가	-8.18353
▁구	-8.18389
기업	-8.1858
▁기록	-8.18605
▁노	-8.18623
▁전문	-8.18988
▁관리	-8.19299
약	-8.19711
▁30	-8.19739
▁15	-8.19962
▁진출	-8.20189
▁나서	-8.2028
▁있다는	-8.20422
▁설립	-8.2078
▁성장	-8.20817
▁LG	-8.20818
▁각각	-8.20823
터	-8.21317
▁높은	-8.21389
▁보이	-8.21433
i	-8.21444
▁방식	-8.21637
▁기대	-8.21745
민	-8.21807
p	-8.21994
▁것을	-8.22133
론	-8.22571
판	-8.2258
t	-8.22797
음	-8.22959
▁요구	-8.23185
▁않고	-8.23252
별	-8.23481
▁예상	-8.23481
분기	-8.23905
▁모바일	-8.24452
▁더욱	-8.24519
▁제휴	-8.24536
▁수준	-8.24566
▁검찰	-8.24727
▁반	-8.25101
▁사장	-8.25283
▁활용	-8.25441
강	-8.25463
창	-8.25676
▁대상으로	-8.26014
▁업체들	-8.26148
프	-8.26268
▁모든	-8.2646
▁마	-8.26665
▁소	-8.26696
▁결정	-8.26894
▁적극	-8.26964
▁2000	-8.27013
▁평가	-8.27102
▁된다	-8.27125
▁발	-8.27396
데	-8.27444
▁방안	-8.27464
▁단	-8.27631
▁때문이다	-8.27822
그	-8.28208
o	-8.28275
▁바이러스	-8.28295
▁발표	-8.28368
▁보인다	-8.2848
▁최고	-8.28555
각	-8.28819
▁추가	-8.29349
온	-8.29444
▁자사	-8.29546
▁강화	-8.29553
르	-8.29571
▁당	-8.29707
▁내용	-8.29741
▁입	-8.29765
▁확보	-8.29856
으며	-8.29867
▁네트워크	-8.29947
▁수요	-8.30331
/	-8.30398
하겠다	-8.30544
직	-8.30705
▁받	-8.31072
설	-8.31561
▁산업	-8.31709
▁적용	-8.31832
▁최	-8.32057
달러	-8.32282
통	-8.3237
초	-8.32408
▁알려졌	-8.3244
▁TV	-8.32442
▁설명했다	-8.32525
▁16	-8.32935
승	-8.33353
XP	-8.3384
▁공동	-8.33987
난	-8.34444
▁노트북	-8.34904
T	-8.34912
▁생산	-8.34966
관리	-8.35434
▁영화	-8.35716
▁진행	-8.36024
임	-8.36032
날	-8.36336
▁교육	-8.36501
생	-8.36697
▁역시	-8.36712
▁그동안	-8.36915
통신	-8.36927
예	-8.36943
▁없는	-8.37315
▁처리	-8.37619
인터넷	-8.37757
▁해외	-8.38254
▁박	-8.38638
▁100	-8.38647
▁북한	-8.38659
▁새	-8.38959
▁전국	-8.39089
길	-8.39186
▁손	-8.39187
SW	-8.39353
▁하	-8.39445
▁않은	-8.39559
▁다시	-8.39741
▁구성	-8.39893
G	-8.39987
색	-8.40257
▁설치	-8.40326
증	-8.40862
▁갖고	-8.41279
▁특허	-8.41375
10	-8.41402
▁자	-8.41403
래	-8.41458
▁세	-8.41543
▁인텔	-8.41784
▁남	-8.41883
속	-8.41889
루	-8.42075
엔	-8.42438
개발	-8.42445
▁우리	-8.42541
▁거	-8.42609
센터	-8.42746
▁실	-8.4294
등	-8.43253
▁민주당	-8.43288
▁알	-8.43417
▁경기	-8.43548
인치	-8.43772
▁하나	-8.43896
울	-8.439
발	-8.44026
▁계속	-8.44114
량	-8.4413
▁중심으로	-8.4428
▁관심	-8.4438
지역	-8.44403
▁앞으로	-8.44425
분야	-8.44835
▁있지만	-8.44917
업	-8.44918
▁상	-8.44939
만명	-8.453
▁것이라고	-8.45367
▁만큼	-8.45645
▁공격	-8.4572
▁전자	-8.45905
IT	-8.45938
▁인수	-8.46054
작	-8.46135
▁차단	-8.46143
철	-8.46163
▁스팸	-8.46329
였다	-8.46446
거나	-8.46596
▁달	-8.46706
료	-8.46726
n	-8.46755
디	-8.46764
거	-8.46806
현	-8.46839
란	-8.47156
린	-8.47174
▁13	-8.47199
억달러	-8.47292
기관	-8.47795
▁등에	-8.47827
심	-8.48069
▁반면	-8.48183
▁대형	-8.48205
▁서	-8.48234
▁원	-8.48446
▁향후	-8.4856
코리아	-8.48802
시간	-8.48864
▁국제	-8.48886
▁나타났다	-8.4889
코	-8.48923
더	-8.49168
▁지난달	-8.49229
▁사람	-8.49332
▁모델	-8.49401
층	-8.49479
▁정책	-8.49702
▁우선	-8.49737
▁개인	-8.49874
20	-8.49974
▁시장에	-8.50192
▁참여	-8.50364
▁정통부	-8.50465
50	-8.50488
▁않는	-8.50718
▁장	-8.50796
티	-8.50908
서버	-8.5094
▁이용	-8.51199
▁직접	-8.51293
y	-8.51315
▁C	-8.51389
▁입장	-8.51634
▁볼	-8.51643
▁인력	-8.51683
▁증가	-8.51954
▁우려	-8.52113
램	-8.52125
▁차세대	-8.5213
▁자동	-8.52246
▁해결	-8.5225
로부터	-8.52251
▁주장	-8.52273
▁핵심	-8.52434
환	-8.52649
▁들어	-8.52655
▁걸	-8.52733
▁아직	-8.5278
복	-8.52976
▁맞	-8.53063
교	-8.53132
▁포	-8.53176
역	-8.5379
위원회	-8.53892
▁배	-8.5399
5%	-8.54001
되지	-8.54057
▁저	-8.54125
하기로	-8.54305
▁확인	-8.54525
겠다	-8.5459
▁17	-8.54606
▁않을	-8.54667
l	-8.54889
▁31	-8.54922
조사	-8.55003
O	-8.55093
b	-8.55186
▁방법	-8.55258
▁따른	-8.55532
▁양	-8.55661
▁실시	-8.55759
준	-8.55893
▁집중	-8.56018
▁방침이	-8.5602
▁벤처	-8.56348
u	-8.56372
▁시장에서	-8.56473
▁사실	-8.56493
결	-8.56539
▁파일	-8.56712
으나	-8.56726
▁등으로	-8.5679
▁애플리케이션	-8.56874
a	-8.56977
d	-8.57146
릴	-8.57215
레	-8.57386
▁주력	-8.57407
▁추	-8.57477
▁자신	-8.57514
받	-8.57573
달	-8.5767
▁내놓	-8.57711
스트	-8.5776
액	-8.57906
검색	-8.58047
▁기본	-8.58073
▁예상된다	-8.58242
▁인식	-8.58243
▁상태	-8.5857
▁논의	-8.5867
▁효과	-8.58786
▁인기	-8.58891
▁업무	-8.58928
근	-8.58936
져	-8.58985
바	-8.59094
▁전문가들	-8.59112
합	-8.59556
지는	-8.59637
친	-8.59898
▁온	-8.59992
개월	-8.60165
후	-8.60385
▁대표	-8.60506
▁주소	-8.60555
침	-8.60714
피	-8.60796
]	-8.60864
▁삼성	-8.60907
▁무료	-8.60912
▁발전	-8.60942
▁개선	-8.60944
▁앞서	-8.6095
정부	-8.61133
▁분	-8.61239
▁표준	-8.61349
k	-8.61581
▁환경	-8.61594
▁영국	-8.61603
&	-8.61782
▁이런	-8.62009
반	-8.62114
외	-8.62188
▁통신	-8.62337
▁게	-8.62577
▁동안	-8.62662
네	-8.62707
만대	-8.62801
▁예	-8.62918
▁첫	-8.62973
▁어	-8.63011
팀	-8.63104
표	-8.63114
▁19	-8.6319
∼	-8.6322
키	-8.63235
브	-8.63627
▁있게	-8.63642
2000	-8.6397
▁됐다	-8.642
▁검토	-8.64598
▁창	-8.64614
▁협력	-8.64743
▁[	-8.64776
▁방침	-8.65013
▁책임	-8.65107
▁무선	-8.6541
▁영업	-8.65563
h	-8.6558
▁비즈니스	-8.65652
병	-8.65723
▁버전	-8.65802
했고	-8.65915
통한	-8.65917
▁대해서	-8.65969
됐	-8.66007
▁등록	-8.6603
함으로써	-8.66502
▁신규	-8.66739
만달러	-8.66751
▁가능성이	-8.66773
두	-8.66816
워	-8.67043
▁비용	-8.67055
▁또한	-8.67379
든	-8.67402
▁SK	-8.67476
▁강력	-8.67533
▁경	-8.67698
▁14	-8.68023
되	-8.68465
▁작업	-8.68552
대학	-8.68581
한국	-8.68699
처	-8.6875
▁본격적	-8.68768
▁엔진	-8.68904
▁영향	-8.69314
책	-8.69787
범	-8.70318
소프트	-8.70433
▁유럽	-8.7044
▁우	-8.7063
▁비롯해	-8.70673
저	-8.70846
▁키워드	-8.70874
▁접속	-8.70952
▁처음	-8.71045
▁앞	-8.71422
▁덧붙였다	-8.71451
g	-8.71468
30	-8.71494
가구	-8.7158
▁달리	-8.71656
R	-8.72083
별로	-8.72633
▁막	-8.72666
▁피	-8.72704
집	-8.72758
립	-8.72784
▁SI	-8.72934
▁NHN	-8.7303
테	-8.7315
년간	-8.73214
▁이제	-8.73317
▁예정	-8.73361
긴	-8.73493
▁연결	-8.7356
▁쓰	-8.73615
제품	-8.73697
북	-8.73759
백	-8.73997
▁실제	-8.74097
F	-8.74321
▁D	-8.7444
▁임	-8.74568
▁판단	-8.74569
닷컴	-8.74612
▁변화	-8.74873
되면	-8.75007
▁50	-8.75176
▁음성	-8.75293
▁이라크	-8.75296
▁여	-8.75358
▁동영상	-8.7536
들에게	-8.75382
▁기업들	-8.7541
▁사례	-8.75433
▁정보화	-8.75445
단계	-8.75495
▁채택	-8.75607
방식	-8.75647
▁메모리	-8.75702
▁역할	-8.75871
류	-8.75898
▁대응	-8.75934
회사	-8.7595
▁선정	-8.75994
ang	-8.76396
▁폭	-8.76537
...	-8.76564
▁성능	-8.7662
퍼	-8.76649
정책	-8.76735
▁눈	-8.7677
▁사건	-8.76778
▁파	-8.76918
▁21	-8.7695
▁열	-8.7699
▁공무원	-8.77154
▁계약	-8.77168
기로	-8.77424
▁커뮤니티	-8.77483
하거나	-8.77699
중인	-8.77711
▁많이	-8.77736
▁단말기	-8.77862
▁`	-8.78201
▁방송	-8.78285
록	-8.78287
즈	-8.78405
락	-8.78742
▁수익	-8.78834
▁여러	-8.78868
▁시대	-8.78937
▁열린	-8.79023
▁주가	-8.79104
투	-8.79366
▁포함	-8.79378
▁제작	-8.79415
버	-8.79768
까	-8.79775
▁하고	-8.79886
중이다	-8.80376
▁강조했	-8.80441
시키	-8.80541
▁전용	-8.80548
매	-8.80618
▁준비	-8.8065
▁법	-8.80663
c	-8.80728
▁본	-8.80962
▁국민	-8.80974
▁LCD	-8.81034
▁전환	-8.81182
▁지적했다	-8.81245
구글	-8.81256
교육	-8.81347
▁본격	-8.81639
▁이르	-8.81685
일부터	-8.82035
밀	-8.82042
▁번역	-8.82104
▁분야에서	-8.82131
▁성공	-8.82217
21	-8.82276
▁제공하는	-8.82453
▁기간	-8.8249
언	-8.82734
▁구매	-8.83062
이었다	-8.83146
▁우리나라	-8.83298
▁KT	-8.83334
▁야후코리아	-8.83342
▁의미	-8.83548
경기	-8.83572
컴퓨터	-8.83667
▁데스크톱	-8.83788
▁PDA	-8.83882
▁필요한	-8.84227
규	-8.84235
았다	-8.84468
곳	-8.8447
▁동시	-8.84754
▁업그레이드	-8.84807
▁기반으로	-8.84877
▁필요	-8.84954
▁외	-8.85025
업체들이	-8.85069
▁가능성	-8.8512
▁잇따	-8.8524
▁저장	-8.85348
▁때문	-8.85504
▁어느	-8.85601
▁않다	-8.85605
텔레콤	-8.85605
▁가량	-8.85692
▁보유	-8.85717
▁나오	-8.85728
▁경제	-8.85756
▁주도	-8.85795
▁자금	-8.85876
목	-8.85907
박	-8.85918
▁별도	-8.86062
패	-8.86127
▁생각	-8.86297
본	-8.86369
절	-8.86577
▁보급	-8.86616
장은	-8.86771
▁나섰다	-8.86781
▁있기	-8.86781
▁상승	-8.86908
▁당시	-8.87054
▁확산	-8.87155
▁소비자	-8.87156
열	-8.87187
▁속도	-8.87194
▁위해서	-8.87476
▁취	-8.87483
▁평균	-8.8787
봉	-8.87883
▁회원	-8.87907
▁반도체	-8.87966
▁확정	-8.87974
▁의견	-8.88033
▁정부는	-8.88094
▁지식	-8.88263
▁탈당	-8.88407
격	-8.88581
▁등장	-8.88605
3%	-8.88913
▁데이터베이스	-8.89176
혀	-8.89176
▁25	-8.89338
▁노력	-8.89439
▁정도로	-8.89513
▁전했다	-8.89591
명의	-8.8975
▁없	-8.8976
▁잘	-8.89767
▁대만	-8.90312
▁대통령	-8.9038
▁물	-8.90512
하려	-8.90547
▁해당	-8.90633
▁지적	-8.90836
월부터	-8.90857
▁웜	-8.91031
%	-8.91089
그룹	-8.91201
▁어떤	-8.91207
평	-8.913
컴	-8.91465
율	-8.91521
▁네이버	-8.9163
▁개최	-8.91641
▁정보통신	-8.91843
▁보호	-8.91843
▁리	-8.91868
▁이밖에	-8.92035
▁활동	-8.92055
~	-8.92071
▁최종	-8.92268
밖에	-8.92277
인력	-8.92338
60	-8.9243
▁못하고	-8.92492
▁이유	-8.92497
▁통	-8.92586
처리	-8.92619
▁P	-8.92661
▁개발한	-8.92707
▁단순	-8.92904
(1	-8.931
▁않았다	-8.93254
▁결과를	-8.93278
남	-8.93373
▁상황	-8.9356
▁대상	-8.93571
품	-8.93583
편	-8.93632
▁공동으로	-8.93637
6%	-8.93729
명이	-8.93774
▁비롯	-8.93866
▁기관	-8.93872
▁채	-8.93915
▁부문	-8.93951
자들	-8.94215
HP	-8.94446
200	-8.94462
갈	-8.94579
했으나	-8.94699
▁아파트	-8.94842
▁성과	-8.94907
방송	-8.95141
는데	-8.95147
환경	-8.95168
사이트	-8.95196
광	-8.95251
▁문서	-8.95314
▁적	-8.95358
텍	-8.95427
▁전문가	-8.95433
시켜	-8.9546
비트	-8.95738
문제	-8.95759
▁영	-8.95792
▁유통	-8.96053
▁초기	-8.96107
11	-8.96308
▁바로	-8.96535
희	-8.96637
작업	-8.96645
이며	-8.96648
▁가능한	-8.9693
▁감	-8.9707
▁표준화	-8.97102
▁공략	-8.97104
▁1000	-8.97181
자금	-8.97183
▁이달	-8.97251
▁타	-8.97275
▁벤처기업	-8.97432
▁위	-8.97444
▁진	-8.97484
▁결	-8.97493
▁없이	-8.97582
▁뿐	-8.97852
주는	-8.9801
李	-8.98041
▁작년	-8.98189
▁이번에	-8.98442
지원	-8.98524
해온	-8.98526
▁처음으로	-8.98589
▁DVD	-8.98614
▁곧	-8.98767
▁차지	-8.98952
▁그리	-8.98975
▁사업자	-8.98976
말	-8.99092
▁점에서	-8.99155
전략	-8.99274
채	-8.99277
▁국내에서	-8.99282
▁차이	-8.99326
▁전세계	-8.99377
▁아닌	-8.99379
▁구현	-8.99431
미국	-8.99511
L	-8.99512
▁이용자	-8.99555
▁순	-8.99596
익	-8.99857
▁현대	-8.99932
▁시장이	-9.00013
명을	-9.0011
▁교	-9.00178
▁협상	-9.00213
▁심	-9.00292
▁상품	-9.00361
했지만	-9.00409
올	-9.00438
▁후보단일화	-9.00504
V	-9.00587
▁편	-9.00652
▁업체들이	-9.00686
▁가입자	-9.00708
▁투입	-9.00729
분의	-9.00769
솔루션	-9.00838
▁이용해	-9.00892
▁수도	-9.0103
▁관심이	-9.01058
▁아이	-9.01333
▁입력	-9.01398
▁거의	-9.01603
▁비교	-9.01728
▁방문	-9.01801
폰	-9.01916
f	-9.02097
▁불구하고	-9.02098
▁빠르	-9.02135
거래	-9.02176
▁문	-9.02222
▁방	-9.0237
▁특정	-9.02512
▁프로세서	-9.02534
r	-9.02635
기능	-9.02833
여명	-9.02848
E	-9.03201
▁돈	-9.0325
계획	-9.03379
머	-9.03423
▁높다	-9.03486
▁찾아	-9.03486
담	-9.0353
▁국회	-9.03589
▁불법	-9.03609
▁호	-9.03765
제도	-9.03775
▁아니다	-9.03815
▁단계	-9.03856
우리	-9.03872
카드	-9.03884
▁공유	-9.039
관계	-9.0391
▁것도	-9.04085
▁활성화	-9.0409
▁음성인식	-9.0419
▁속	-9.0453
▁원하는	-9.04785
더라도	-9.0491
▁R	-9.05059
▁사용자들	-9.05078
▁보내	-9.05238
연구소	-9.05355
▁받고	-9.05368
▁형태	-9.05592
▁외국	-9.0584
j	-9.05917
in	-9.05954
▁의원은	-9.06026
택	-9.06096
▁유지	-9.06161
은행	-9.06165
▁단일화	-9.06246
▁합의	-9.06248
▁최초	-9.06375
▁대폭	-9.06376
▁오후	-9.06389
▁나설	-9.06409
▁과제	-9.06489
김	-9.066
▁18	-9.06622
500	-9.06724
카	-9.06759
▁한계	-9.06869
▁오피스	-9.06904
▁본사	-9.07038
▁등은	-9.07114
씩	-9.0717
게임	-9.07295
▁실적	-9.07296
순	-9.07559
령	-9.07744
너	-9.07758
▁국산	-9.07831
▁구입	-9.07853
▁하반기	-9.07856
▁예산	-9.07865
▁늘어나	-9.07883
▁여전	-9.07911
항	-9.07964
▁조치	-9.08031
▁시작했다	-9.08075
▁중단	-9.08137
하지만	-9.08182
하자	-9.08256
▁경영	-9.0849
▁생	-9.08504
마다	-9.08664
▁않는다	-9.0879
여개	-9.08921
▁글로벌	-9.09003
회의	-9.09047
▁러시아	-9.09077
없이	-9.09168
라며	-9.09229
▁전자상거래	-9.09243
▁체첸	-9.09243
▁운용체계	-9.09247
▁장착	-9.09261
▁신제품	-9.09303
해서	-9.09357
▁차	-9.09417
▁개발에	-9.09456
▁보도했	-9.09567
▁유치	-9.09571
▁40	-9.09752
▁T	-9.09877
였	-9.10122
투자	-9.10187
▁육성	-9.10226
기반	-9.10231
▁담	-9.10239
▁문화	-9.10257
▁이용한	-9.10294
함	-9.10541
▁것이라	-9.10691
er	-9.10715
▁월드컵	-9.10736
▁장비	-9.1079
▁공식	-9.10894
▁시행	-9.10928
▁갈	-9.1102
▁자리	-9.1114
로서	-9.11186
▁멀티미디어	-9.11302
▁도메인	-9.11385
W	-9.11449
문화	-9.11724
추	-9.11758
름	-9.11768
▁대기업	-9.11944
▁살	-9.12082
▁64	-9.12133
쳐	-9.12142
▁DB	-9.12169
▁지원하는	-9.12224
▁있고	-9.12251
▁바탕	-9.12263
▁구체적	-9.12268
▁결국	-9.12303
▁대규모	-9.12308
▁내부	-9.12323
해주	-9.1238
▁연계	-9.12411
▁S	-9.12415
▁추세	-9.12442
렸다	-9.12517
▁청	-9.12586
▁지속적	-9.12615
졌다	-9.12703
▁경찰	-9.12796
IBM	-9.12983
▁펜티엄	-9.12998
▁풀이	-9.13085
▁변	-9.13138
▁엠파스	-9.13263
▁남북	-9.13287
향	-9.13395
▁아시아	-9.13405
▁네티즌	-9.13527
U	-9.13674
▁않아	-9.13789
▁테스트	-9.13791
▁홍	-9.13801
▁거쳐	-9.13813
자가	-9.13825
▁웹사이트	-9.13847
▁시작	-9.13952
능	-9.13956
▁지금	-9.13967
▁사실상	-9.13968
▁신협	-9.13998
▁대체	-9.14015
▁이름	-9.14203
▁주택	-9.14296
▁사진	-9.14423
▁곳	-9.14465
기도	-9.14524
▁피해	-9.14583
▁담당	-9.14619
▁날	-9.14725
▁내년에	-9.14735
▁기준	-9.14768
체계	-9.14834
▁형성	-9.14869
돌	-9.14929
▁전송	-9.1505
행위	-9.15092
▁관련업계에	-9.15127
▁채널	-9.15137
▁개발자	-9.15298
on	-9.15308
▁CRM	-9.15308
▁힘	-9.15337
▁파악	-9.15362
▁심각	-9.15384
▁하루	-9.15408
▁24	-9.15481
규모	-9.15681
▁주장했다	-9.15798
▁관한	-9.15994
▁길	-9.16083
▁300	-9.16095
나갈	-9.16099
▁부분	-9.16106
▁경쟁력	-9.1613
사회	-9.16206
▁대비	-9.1624
▁구글이	-9.16287
정보통신	-9.16409
▁성	-9.16494
▁거래	-9.16531
▁선보	-9.16569
림	-9.1678
▁발생	-9.16861
블	-9.16912
▁선택	-9.16979
▁필요하다	-9.16995
▁되	-9.17006
▁지금까지	-9.17029
▁없어	-9.17079
1%	-9.17109
▁시도	-9.1716
▁일정	-9.175
▁M	-9.17524
7%	-9.1768
▁브랜드	-9.17723
▁만들어	-9.17793
▁컴포넌트	-9.17805
폭	-9.17895
ung	-9.17902
협	-9.17941
았	-9.17947
커	-9.1795
▁XML	-9.18
▁삼	-9.18042
▁치열	-9.18221
▁종합	-9.18339
▁주목	-9.18418
▁회의	-9.18427
낼	-9.18517
풍	-9.18523
쪽	-9.18529
몰	-9.18537
▁좋은	-9.18552
▁패키지	-9.18552
▁개념	-9.18566
▁개인정보	-9.18571
▁빚	-9.18609
▁당초	-9.1862
들어	-9.1872
▁시간	-9.18857
▁제품이	-9.18987
년대	-9.19008
체제	-9.19078
이번	-9.19142
▁99	-9.19242
▁따라서	-9.19345
▁지정	-9.19364
▁반대	-9.19588
X	-9.19618
▁목표	-9.19638
런	-9.1969
▁없을	-9.19751
가지	-9.19897
▁상황이	-9.20076
▁언어	-9.20126
?	-9.2017
▁먼저	-9.20192
▁2001	-9.20221
▁향상	-9.20248
▁치료	-9.20274
협회	-9.20287
▁검색광고	-9.20294
대회	-9.2052
5000	-9.20641
▁30%	-9.2075
독	-9.20767
▁제기	-9.20825
▁가지고	-9.20908
x	-9.2112
▁포함한	-9.21122
▁선보이	-9.21165
▁송	-9.21187
▁스	-9.21197
▁애	-9.21237
권을	-9.21305
년까지	-9.21399
▁보여	-9.21465
되기	-9.2152
▁중심	-9.21628
▁200	-9.21653
▁현지	-9.21809
퇴	-9.21809
곡	-9.21854
포인트	-9.21864
▁갖추	-9.21865
▁다소	-9.22055
▁넘어	-9.22087
▁전화	-9.2211
▁오전	-9.22242
4%	-9.22415
▁핵	-9.22519
▁HP	-9.22833
40	-9.23042
▁2003	-9.23081
▁등과	-9.2315
▁못하	-9.23413
▁명	-9.23478
탄	-9.23545
▁백신	-9.23588
▁있는데	-9.23616
포럼	-9.23623
차례	-9.2364
▁거부	-9.23756
▁비중	-9.23784
▁넘	-9.23819
▁왔다	-9.24038
H	-9.24058
▁보여주	-9.24131
▁시작한	-9.24161
▁발표했다	-9.24166
▁빠른	-9.24194
▁애플	-9.24304
▁형태로	-9.24439
▁현	-9.24481
왔다	-9.24627
변	-9.24713
▁코스닥	-9.24767
들과	-9.25007
비즈니스	-9.2507
▁이러	-9.25079
▁관계	-9.25114
으로부터	-9.25147
겨	-9.25158
▁금융	-9.25198
째	-9.25247
▁밝혀	-9.25266
슨	-9.25275
▁있으나	-9.25277
▁겨냥	-9.25277
▁나타나	-9.25277
▁청소년	-9.25277
▁맞춰	-9.25278
▁다음달	-9.25332
▁국	-9.25364
▁정보통신부	-9.25403
세대	-9.25603
▁실시간	-9.25648
▁인정	-9.2565
진다	-9.25705
en	-9.25878
▁고려	-9.25927
▁업체가	-9.26031
400	-9.26139
▁불과	-9.26334
▁경쟁이	-9.26351
▁보다	-9.26489
뿐	-9.26715
▁오라클	-9.26736
최	-9.26762
불	-9.26782
▁움직임	-9.26791
▁오픈	-9.26828
홍	-9.26844
▁들	-9.26852
소프트웨어	-9.26901
▁2004	-9.2694
념	-9.27016
▁영역	-9.27036
OS	-9.27043
▁정보기술	-9.27051
플레이어	-9.27083
▁교체	-9.2709
세계	-9.27104
▁인터넷전화	-9.27104
▁10%	-9.27152
▁상용화	-9.27261
▁제시	-9.27293
▁역	-9.27437
▁끝	-9.27539
▁증	-9.27699
▁못	-9.27725
▁AMD	-9.27797
▁구조조정	-9.27995
성이	-9.2808
한다고	-9.28399
이어서	-9.284
)·	-9.28405
▁잡	-9.28454
15	-9.28512
휴	-9.28735
엄	-9.28816
▁완료	-9.28833
▁위협	-9.28837
새	-9.28872
▁2005	-9.28902
야후	-9.28981
▁급속	-9.29008
▁부상	-9.29055
▁대신	-9.29083
▁감안	-9.29163
70	-9.29196
▁허	-9.29329
세기	-9.29344
▁슈퍼컴퓨터	-9.29493
▁여기에	-9.29563
▁행사	-9.29585
▁이해	-9.2963
▁사회	-9.29645
▁HDD	-9.29805
▁음악	-9.29812
해도	-9.30049
▁한다는	-9.30161
▁상반기	-9.30181
▁광	-9.30214
▁은행	-9.30484
600	-9.30509
칠	-9.30582
습	-9.306
찬	-9.30626
金	-9.30634
▁있었다	-9.30635
▁유닉스	-9.30649
▁늘어	-9.30651
▁접근	-9.30651
▁요청	-9.30658
▁50%	-9.30661
▁설명	-9.30667
사의	-9.30713
관련	-9.30755
DB	-9.30837
현재	-9.30887
단체	-9.31036
▁발송	-9.31181
대상	-9.31217
▁시기	-9.31291
▁라이선스	-9.31407
▁가진	-9.31438
장비	-9.31457
▁지나	-9.31572
법인	-9.31574
속도	-9.31823
v	-9.31868
19	-9.31889
▁민간	-9.32039
둔	-9.32376
▁의해	-9.32395
션	-9.32476
▁구조	-9.32495
▁이동통신	-9.32505
▁무선인터넷	-9.32533
▁병원	-9.32551
▁부담	-9.32558
▁점차	-9.32651
증권	-9.32665
▁가능하다	-9.32688
▁가격이	-9.3271
판매	-9.32751
▁제안	-9.32766
▁받는	-9.32803
▁적극적	-9.32855
▁하드웨어	-9.32973
▁총리	-9.33134
▁28	-9.33252
▁메	-9.33389
▁DBMS	-9.3344
▁탑재	-9.33471
위에	-9.3349
▁반응	-9.33544
▁정보보호	-9.33565
▁회복	-9.33569
기간	-9.33597
▁돼	-9.33616
▁확산되	-9.33778
▁되는	-9.33906
▁합병	-9.33915
▁점유율	-9.33931
▁건	-9.33993
▁선보였	-9.34145
년부터	-9.34226
▁코	-9.34227
▁표	-9.34254
메	-9.34361
랑	-9.34366
얼	-9.3437
▁브라우저	-9.34374
▁대변인	-9.34374
▁퇴출	-9.34376
▁어려움	-9.34377
▁결합	-9.34404
시장에서	-9.34455
▁작용	-9.34467
이란	-9.3448
▁위치	-9.34541
포털	-9.34573
▁열리	-9.34665
▁받아	-9.34696
700	-9.34707
▁플랫폼	-9.34767
▁현실	-9.34793
2.0	-9.34807
12	-9.34824
▁얼마	-9.34941
▁검사	-9.35124
거리	-9.35142
▁차지하	-9.35169
▁관련해	-9.3519
윈도	-9.35267
▁뛰어	-9.35282
▁학교	-9.35685
▁않았	-9.35698
▁2.0	-9.35972
▁29	-9.36191
줄	-9.36261
충	-9.36281
▁신청	-9.36327
서비스를	-9.36335
▁법안	-9.36411
55	-9.36492
100	-9.36637
18	-9.36659
▁고객들	-9.36711
▁한나라당	-9.36802
▁중요한	-9.36831
칩	-9.36837
▁27	-9.36849
라도	-9.36895
▁조성	-9.37045
아이	-9.37189
▁뜻	-9.3725
▁별	-9.37413
베이	-9.37424
▁지지	-9.37862
▁과정	-9.38134
▁테러	-9.38155
압	-9.38245
▁보고서	-9.38252
▁충분	-9.3826
▁너무	-9.38261
▁연구개발	-9.38266
▁유엔	-9.38379
냈다	-9.38412
▁계기로	-9.3849
▁여부	-9.38522
▁올라	-9.38586
▁급	-9.38686
취	-9.3882
총	-9.38834
▁전년	-9.38848
▁수립	-9.39028
▁한번	-9.39176
되며	-9.39239
▁26	-9.39273
일본	-9.39373
▁골	-9.3938
▁90	-9.39391
▁대책	-9.39392
▁참	-9.39469
▁비디오	-9.39575
or	-9.39651
▁방식으로	-9.39657
▁정상	-9.39679
▁감소	-9.39763
축	-9.39786
사가	-9.39792
▁두고	-9.39878
광고	-9.39935
견	-9.3996
▁추진하고	-9.3999
▁학생들	-9.40054
▁하락	-9.40083
K	-9.40087
▁논란	-9.40259
▁모습	-9.40296
▁농	-9.40298
▁매각	-9.40379
▁대거	-9.40408
▁인물	-9.40416
▁인터페이스	-9.40784
때	-9.40818
률	-9.40863
잡	-9.40868
▁PDP	-9.409
탈	-9.40903
▁메디슨	-9.41016
▁정치	-9.41022
▁참가	-9.41043
(3	-9.41097
▁규정	-9.4114
▁마이크론	-9.41263
가격	-9.41294
▁실제로	-9.41351
▁특별	-9.41502
▁A	-9.41509
▁수입	-9.4166
▁늘	-9.41664
▁기술이	-9.41872
▁부족	-9.41887
▁노조	-9.41897
만에	-9.42072
▁윤	-9.42118
▁서울시	-9.42188
▁협의	-9.42194
▁것과	-9.42219
기가	-9.42296
▁많다	-9.42299
▁어떻게	-9.42299
25	-9.42311
▁디지털카메라	-9.42312
▁만드는	-9.42313
▁배경	-9.42385
▁개정	-9.42409
수록	-9.42441
▁외부	-9.42462
▁22	-9.42478
▁보였다	-9.42584
▁단어	-9.42675
▁이른	-9.42681
송	-9.42721
황	-9.42807
▁제도	-9.42835
∼1	-9.42869
▁발표한	-9.42947
▁수익성	-9.43115
미디어	-9.43117
골	-9.43189
연구	-9.43204
보안	-9.43524
주의	-9.43709
학과	-9.43712
술	-9.43773
▁회장	-9.4383
효	-9.439
▁등에서	-9.43907
▁설계	-9.44046
▁코드	-9.44135
▁2002/03/	-9.44183
▁국어	-9.4422
빠	-9.44315
▁사용하는	-9.44355
콜	-9.44359
값	-9.44374
됨	-9.44382
쉬	-9.44382
▁바둑	-9.44384
▁돌입	-9.44401
▁급증	-9.44412
함에	-9.44474
▁미래	-9.44507
▁특	-9.44524
월말	-9.44602
▁보도	-9.44609
▁화면	-9.44614
존	-9.44814
조원	-9.45272
▁이용할	-9.45433
▁중소기업	-9.45567
방안	-9.4561
800	-9.45626
계약	-9.45635
▁사전	-9.4566
▁대표적	-9.45686
▁SD	-9.45874
▁칩	-9.45899
레이	-9.45916
한글	-9.45975
▁여부를	-9.45989
▁사망	-9.46212
▁쇼핑몰	-9.46278
으면	-9.46423
▁바이오	-9.46444
염	-9.46451
뜨	-9.46508
ᆞ	-9.4651
GHz	-9.4651
▁업데이트	-9.4651
테크놀로지	-9.4651
▁활발	-9.46511
▁도움	-9.4653
▁침해	-9.46547
▁위반	-9.46552
▁주목된다	-9.46586
▁홍보	-9.46599
▁OS	-9.46599
▁전문업체	-9.46693
번호	-9.46721
▁경선	-9.46748
▁내년부터	-9.46783
▁양성	-9.46898
했을	-9.46937
▁선거	-9.46974
인해	-9.47046
▁소개	-9.47048
▁조합	-9.47136
▁의사	-9.47138
▁모니터	-9.47236
▁가상	-9.47255
▁대선	-9.47259
▁기업용	-9.47419
▁조직	-9.4765
net	-9.47782
▁접	-9.47868
연구원	-9.47894
기기	-9.4801
▁메일을	-9.48023
공학	-9.4804
▁V	-9.48063
▁간	-9.48064
▁평	-9.48117
▁2002	-9.48222
▁터	-9.48229
oo	-9.48236
경제	-9.48238
▁제한	-9.48306
례	-9.48335
▁시험	-9.4835
▁선보인	-9.48374
39	-9.48504
칭	-9.48648
왕	-9.4868
현지시각	-9.48684
▁절반	-9.48685
▁갖춘	-9.48688
▁위험	-9.48695
시킬	-9.48741
▁반발	-9.48763
▁맡	-9.48788
▁사람들	-9.48794
▁공공	-9.48836
▁가지	-9.48852
48	-9.48908
▁높아지	-9.48926
른	-9.48936
▁차원에서	-9.4902
번	-9.49043
▁부산	-9.49075
▁중소	-9.49155
▁박사	-9.49322
▁유지보수	-9.49389
SI	-9.4957
베	-9.49589
경쟁	-9.49758
▁캐릭터	-9.49892
▁K	-9.49936
디지털	-9.49947
볼	-9.4996
▁이하	-9.49962
윈	-9.50252
▁도시	-9.50462
▁독	-9.50466
일까지	-9.5047
▁영상	-9.50531
▁전쟁	-9.5061
▁이미지	-9.50626
▁체결	-9.50668
착	-9.50708
득	-9.5088
숙	-9.50905
▁마무리	-9.50906
▁규제	-9.50918
▁부사장	-9.50933
▁만든	-9.50936
▁우승	-9.50963
▁20%	-9.5097
▁선점	-9.51153
▁수정	-9.51153
▁CEO	-9.51175
▁감독	-9.51197
▁아이테니엄	-9.51232
▁상당	-9.51276
▁여성	-9.5144
▁스토리지	-9.51491
▁프린터	-9.51621
▁커	-9.51638
▁80	-9.51666
▁대화	-9.51722
▁관계자들	-9.51731
▁프랑스	-9.52011
확	-9.52044
특	-9.5214
16	-9.52146
▁제출	-9.52149
an	-9.52191
EC	-9.52213
자는	-9.52215
▁적지	-9.52292
▁답	-9.52352
실적	-9.52393
항공	-9.52406
텔	-9.52448
활동	-9.52459
해졌다	-9.52545
▁지도	-9.52577
43	-9.52647
▁직원	-9.52745
▁전개	-9.52752
정보화	-9.52809
▁발견	-9.52962
▁피해를	-9.53027
J	-9.53036
먼	-9.53177
▁페이지	-9.53177
낙	-9.53178
▁나머지	-9.53179
▁디자인	-9.5318
▁삭제	-9.5318
▁스스로	-9.53181
▁관	-9.53186
▁초고속인터넷	-9.53197
▁해킹	-9.53218
▁파업	-9.53232
▁확장	-9.53285
▁백	-9.53293
부문	-9.53301
▁대량	-9.53355
▁측	-9.53367
▁채용	-9.53369
▁구글과	-9.53406
SO	-9.53608
국가	-9.53615
▁도전	-9.5376
▁판	-9.53883
▁주제	-9.53906
속속	-9.53912
▁상대	-9.53927
▁선진국	-9.53928
▁DDR	-9.54043
▁시점	-9.54049
수가	-9.54104
▁반영	-9.54237
▁아웃소싱	-9.54341
▁성인	-9.54361
▁98	-9.54658
준다	-9.54701
▁진영	-9.54794
▁500	-9.54852
지도	-9.5488
▁유도	-9.5497
▁능력	-9.55052
검	-9.5509
만으로	-9.55176
북한	-9.55205
▁F	-9.55209
▁집	-9.5527
▁넘는	-9.55403
링	-9.55409
▁키보드	-9.55504
▁주기판	-9.55516
▁출신	-9.55516
▁차별화	-9.55516
▁중앙	-9.55526
▁장악	-9.55528
▁업체와	-9.55641
▁ID	-9.557
56	-9.55729
▁고급	-9.55799
▁독일	-9.55893
▁달성	-9.55903
▁소비자들	-9.55913
▁자료	-9.55963
▁제외한	-9.5602
사항	-9.56063
▁연장	-9.56146
47	-9.56149
▁방지	-9.56154
▁내장	-9.56194
▁들어가	-9.56448
▁상당한	-9.56515
▁보면	-9.56605
비용	-9.56628
▁성장세	-9.5666
▁크기	-9.56763
▁분야에	-9.57014
▁장관	-9.57059
▁B	-9.57101
극	-9.57108
것	-9.57182
시키고	-9.57215
필	-9.57225
기구	-9.57364
▁산	-9.57459
▁32	-9.57538
버전	-9.57572
▁받았다	-9.57593
▁포함해	-9.5765
플	-9.57782
옥	-9.57885
▁같이	-9.57885
▁산자부	-9.57885
▁CPU	-9.57886
▁분위기	-9.57886
▁원칙	-9.57903
▁돌아	-9.57915
jb	-9.57917
▁배포	-9.58002
데다	-9.58013
▁파워	-9.58029
▁신설	-9.58034
▁◆	-9.58097
▁우수	-9.5811
교류	-9.58111
▁국내외	-9.58175
▁유전자	-9.58231
▁일단	-9.58274
인지	-9.58286
▁연내	-9.58322
▁포기	-9.58373
프리	-9.58475
ar	-9.58531
▁법적	-9.58592
▁수사	-9.58641
▁제정	-9.58693
▁본격화	-9.58724
▁건설	-9.58747
▁제공한다	-9.58788
글	-9.58835
▁업계에	-9.58856
▁풀	-9.5886
▁군	-9.5906
57	-9.59275
▁황	-9.59337
▁제공하고	-9.59367
▁달라	-9.59368
께	-9.59387
이지만	-9.59395
▁MP	-9.5947
▁아니	-9.5949
80	-9.59534
린다	-9.59539
▁감염	-9.59677
▁조기	-9.59784
▁전반	-9.59844
▁작	-9.59879
▁완	-9.59909
세를	-9.60089
▁법률	-9.60118
시대	-9.60171
▁밝히	-9.6024
훈	-9.60254
▁수행	-9.60255
▁예고	-9.60259
꺼	-9.60315
갑	-9.60323
▁마찬가지	-9.60324
」	-9.60324
엘	-9.60324
▁CDRW	-9.60326
▁유료	-9.60354
테크	-9.60377
올해	-9.6038
▁개방	-9.60405
33	-9.60416
▁발행	-9.60485
▁증시	-9.60532
▁아무	-9.6056
결과	-9.6068
▁CD	-9.60713
사업자	-9.60732
▁기회	-9.60753
▁해소	-9.60762
▁유명	-9.60972
▁팔	-9.60974
널	-9.61061
▁이전	-9.6108
▁상황에서	-9.61244
▁다음커뮤니케이션	-9.61261
▁대회	-9.61276
▁순위	-9.61324
▁난	-9.61329
▁2002/01/1	-9.61442
▁조건	-9.61459
▁인하	-9.61462
성과	-9.61479
▁시리즈	-9.61542
인증	-9.61674
중국	-9.6199
▁전원	-9.61993
▁ASP	-9.61995
등록	-9.62122
▁컨설팅	-9.62123
하는데	-9.62146
▁자바	-9.62189
▁집단	-9.62248
낸	-9.62453
▁이메일	-9.62457
▁하지	-9.62507
감독	-9.62575
▁특징	-9.62608
▁인사	-9.62732
2%	-9.62736
NT	-9.62737
원장	-9.62785
싼	-9.62789
컬	-9.62792
▁실험	-9.62808
슬	-9.62823
▁한국시리즈	-9.62848
▁북측	-9.62853
겠지만	-9.62853
▁돌파	-9.62855
▁외신	-9.62922
▁2007	-9.62925
▁개	-9.62956
▁내달	-9.62958
▁해야	-9.62998
년에	-9.63
MB	-9.63058
▁열어	-9.63095
▁김영	-9.63107
▁서치	-9.63147
▁제조	-9.63204
▁기능이	-9.63308
▁블루투스	-9.63338
▁사상	-9.63445
▁가동	-9.63453
▁소스	-9.63508
▁공세	-9.63524
▁인간	-9.63538
▁통일	-9.63541
▁이익	-9.63595
수요	-9.6362
▁저작권	-9.6364
▁G	-9.63669
▁목표로	-9.63692
▁통과	-9.63832
▁기록했다	-9.6384
38	-9.6384
98	-9.64184
만원대	-9.64284
국내	-9.64342
▁카	-9.64345
보호	-9.64369
▁수준으로	-9.64514
▁따	-9.64536
▁전면	-9.64579
▁이동	-9.64651
평가	-9.64659
졌	-9.6478
▁장점	-9.64838
▁연가	-9.64849
▁검색어	-9.64891
듯	-9.65129
LG	-9.6522
금융	-9.65243
폐	-9.65277
들도	-9.65357
덕	-9.65386
▁홈페이지	-9.65388
MHz	-9.65388
▁2001/12/1	-9.65388
▁이뤄지	-9.65388
곤	-9.65388
▁이동전화	-9.6539
▁출범	-9.65393
▁의혹	-9.65438
됐으며	-9.65456
▁독자	-9.6548
▁소속	-9.65489
▁기업이	-9.6549
▁기대된다	-9.65633
▁영어	-9.65656
▁전달	-9.65664
.9%	-9.65666
▁전망된다	-9.65705
▁기술개발	-9.6571
▁진단	-9.65712
▁용량	-9.65716
▁참석	-9.65861
▁못했다	-9.65888
▁회사의	-9.65905
▁과정에서	-9.65924
▁케이블	-9.6595
▁극	-9.66129
▁민	-9.66145
▁공공기관	-9.66241
▁버	-9.66242
▁필	-9.66318
▁199	-9.66402
책임자	-9.66533
▁제품에	-9.66734
▁숨	-9.67008
메일을	-9.67012
▁내다	-9.67036
▁금	-9.67045
49	-9.67077
▁권	-9.67292
인데	-9.67383
36	-9.67412
▁되면	-9.67448
▁자동차	-9.67556
슈	-9.67593
▁전기	-9.67632
완	-9.67652
▁점이	-9.67736
족	-9.67738
쟁	-9.67757
▁비스타	-9.67781
▁맞는	-9.67847
활	-9.67851
▁누	-9.67882
최근	-9.6798
벤처	-9.67981
딩	-9.67986
코어	-9.67998
▁같다	-9.6802
▁비슷한	-9.6802
▁안팎	-9.6802
▁않으	-9.6802
▁애널리스트	-9.6802
▁훨씬	-9.6802
▁목소리	-9.6802
라운드	-9.68021
▁언급	-9.68026
▁대용량	-9.68052
▁400	-9.68062
▁표시	-9.68066
앞으로	-9.68082
▁과거	-9.68106
팀장	-9.68107
워크	-9.68116
만개	-9.68125
▁2006	-9.68134
대비	-9.68146
ic	-9.68173
▁완성	-9.68189
▁양산	-9.68207
언어	-9.68235
▁직원들	-9.68391
▁사용되	-9.68443
▁인상	-9.68493
▁한층	-9.68552
악	-9.6865
과정	-9.68671
쳤다	-9.68678
▁사람이	-9.68694
▁이사	-9.68889
허	-9.68902
IC	-9.69001
▁디	-9.69072
▁이용자들	-9.6909
▁위기	-9.69094
13	-9.69296
▁IP	-9.69386
▁만들	-9.69505
▁레	-9.69744
점으로	-9.70094
센	-9.70179
력이	-9.70576
▁경고	-9.70599
▁주식	-9.70605
스타	-9.70629
▁서울대	-9.70663
킹	-9.70675
콘	-9.70722
▁이렇게	-9.70722
촌	-9.70722
▁집계	-9.70725
▁검찰총장	-9.70738
▁파견	-9.70746
▁0	-9.70754
▁표현	-9.70757
리눅스	-9.70794
CRM	-9.70799
▁예측	-9.70816
▁간단	-9.70852
▁배치	-9.71017
▁실정	-9.71082
▁비전	-9.71091
▁신기술	-9.71131
▁군사	-9.71167
웨이	-9.71187
시설	-9.71299
▁세계적	-9.71427
효과	-9.71466
다른	-9.7154
▁총장	-9.7165
돼야	-9.71682
▁빌	-9.71691
▁뉴스	-9.71884
▁이유로	-9.7198
▁병	-9.72085
▁키	-9.72251
▁연말	-9.72281
▁안에	-9.72328
세포	-9.72331
▁허가	-9.72383
▁갖	-9.72442
면에서	-9.72523
▁생활	-9.72573
▁나가	-9.72857
▁직	-9.72872
하여	-9.72929
자로	-9.72932
▁노동	-9.72984
▁열고	-9.73028
▁창업	-9.73082
발전	-9.73145
▁특성	-9.73149
과학	-9.73255
프로	-9.73372
인한	-9.73382
%),	-9.73444
▁밝힌	-9.735
▁있음	-9.735
▁첨단	-9.735
▁포맷	-9.735
셀	-9.735
▁컴팩	-9.73501
▁메시지	-9.73502
므로	-9.73509
IMT	-9.7352
▁늘어난	-9.73537
▁실패	-9.73559
▁완전히	-9.73575
국어	-9.73577
▁스타	-9.73651
살	-9.73661
▁민원	-9.73661
▁수십	-9.73733
모바일	-9.73752
평균	-9.73753
구역	-9.73753
그러나	-9.73756
웹	-9.73758
‘	-9.73759
▁신고	-9.73867
▁마치	-9.73878
상품	-9.739
바이러스	-9.73942
▁연동	-9.74038
▁인증	-9.74052
▁트래픽	-9.74073
▁가전	-9.74163
바이	-9.74207
▁벌이고	-9.74232
▁2002/01/2	-9.74281
▁올리	-9.74454
▁그룹	-9.74479
51	-9.7451
eo	-9.74538
구조	-9.7457
주가	-9.74623
▁늘고	-9.74689
▁바람	-9.74694
▁안철수연구소	-9.74729
▁시즌	-9.74913
▁부과	-9.7492
▁강화하고	-9.74926
▁추정	-9.7507
▁미디어	-9.75213
▁건물	-9.7529
re	-9.75374
▁광고주	-9.75494
64	-9.75566
월까지	-9.75572
▁하나로	-9.7558
▁제공할	-9.75604
큐	-9.75734
▁북한이	-9.75745
동안	-9.75784
▁그쳤	-9.75909
천만원	-9.75922
sy	-9.75999
▁IPv	-9.76058
흥	-9.76067
팅	-9.76129
봇	-9.76266
▁민주	-9.76319
kim	-9.76356
솔	-9.76357
컨	-9.76357
▁거듭	-9.76357
쯤	-9.76357
鄭	-9.76357
▁흐름	-9.76358
홈쇼핑	-9.76359
▁들어갔다	-9.76372
▁경남	-9.76401
▁오른	-9.76413
▁방향	-9.76462
▁미국과	-9.76523
▁연속	-9.76528
지구	-9.76551
▁소니	-9.76555
삼	-9.76648
▁만나	-9.76673
전문	-9.76679
모델	-9.76741
채널	-9.76784
통합	-9.76798
따라	-9.76821
세워	-9.76896
업무	-9.76912
분석	-9.76958
▁다수	-9.77033
월에는	-9.77042
월에	-9.77047
▁글	-9.77056
▁전략적	-9.77095
▁AOL	-9.77115
▁소리	-9.77162
▁불리	-9.77242
▁위주	-9.77284
위로	-9.77314
▁기술력	-9.77363
▁먹	-9.7738
14	-9.77525
▁최신	-9.77541
▁꼽	-9.77635
28	-9.7764
▁잠	-9.7766
▁서비스로	-9.77678
기준	-9.77686
지수	-9.77698
사와	-9.77734
업체와	-9.77797
▁만한	-9.77831
▁설	-9.77862
▁초고속	-9.77937
케	-9.77981
▁정리	-9.78108
▁상대적	-9.78383
-1	-9.78409
▁수준에	-9.78655
▁최소	-9.78816
▁지속	-9.78834
됐고	-9.7896
▁신용카드	-9.78988
▁시각	-9.79019
▁사람들이	-9.79091
임을	-9.79168
▁업계에서	-9.79276
900	-9.79282
▁뉴욕	-9.79295
▁쉽지	-9.79299
▁긍정적	-9.79299
▁공무원노조	-9.79306
▁금융기관	-9.79336
▁전시회	-9.79337
▁적합	-9.79356
▁물론이고	-9.79368
▁개정안	-9.79377
▁진입	-9.79388
▁승부	-9.79398
회담	-9.79405
여부	-9.79431
▁결함	-9.79464
▁박차	-9.79471
피싱	-9.79483
▁소재	-9.79603
피의자	-9.79605
▁유출	-9.79606
▁경쟁사	-9.79672
▁각국	-9.79683
▁오버추어	-9.79712
▁블랙베리	-9.79734
업체가	-9.79774
▁기여	-9.79778
▁60	-9.79791
윤	-9.79868
6000	-9.79891
표준	-9.79942
콘텐츠	-9.79973
능력	-9.80035
26	-9.8006
▁지분	-9.80161
shin	-9.80257
▁폐	-9.80261
al	-9.80371
확대	-9.80433
▁클릭	-9.80444
▁외국인	-9.80471
▁수상	-9.80523
자료	-9.80527
(4	-9.80584
▁내년도	-9.80703
▁미국에서	-9.8076
만달러를	-9.80817
▁전에	-9.80869
▁800	-9.8096
▁모색	-9.81129
as	-9.81137
사건	-9.81151
▁가까	-9.81185
CP	-9.81266
▁제조업체	-9.81275
▁차원	-9.8134
월드	-9.81412
시장이	-9.81475
▁H	-9.8152
▁센터	-9.81675
렸	-9.81743
▁이상이	-9.81753
▁소송	-9.81865
▁북	-9.81931
▁귀	-9.81953
▁서로	-9.81972
▁벌	-9.82052
논	-9.8217
▁2002/02/0	-9.82228
듀	-9.82329
▁2001/11/2	-9.82329
▁시장점유율	-9.82329
▁게이츠	-9.82329
시큐어	-9.82329
▁데이콤	-9.8233
▁악성코드	-9.82331
▁바뀌	-9.82331
▁발굴	-9.82333
전에	-9.82345
▁40%	-9.82359
▁사용한	-9.82368
▁힘입	-9.82387
▁분류	-9.82388
▁한다고	-9.82407
▁현행	-9.82413
▁선두	-9.82442
▁외산	-9.82489
▁현장	-9.8254
▁특수	-9.82578
▁부품	-9.82607
진흥	-9.82625
▁초점	-9.82638
한다면	-9.82692
▁안정	-9.82695
▁대북	-9.82714
▁사이버	-9.82723
▁알고	-9.82728
2002	-9.82771
▁이슈	-9.82805
▁부여	-9.82837
▁네티즌들	-9.8285
분기에	-9.82953
CA	-9.82988
애	-9.83041
화학	-9.83044
아시아	-9.83098
▁처	-9.83106
데이터	-9.83124
▁애슬론	-9.83134
▁전력	-9.83185
▁가치	-9.8319
짓	-9.83227
▁상승세	-9.83264
억원에	-9.83395
없는	-9.83485
▁데다	-9.83492
SK	-9.83549
▁학생	-9.83594
▁전제	-9.83676
이상	-9.83768
▁암	-9.83774
▁기기	-9.83792
개사	-9.83825
▁면회소	-9.83852
▁언론	-9.83872
▁E	-9.83894
▁상당수	-9.83923
29	-9.84148
▁조정	-9.84198
차원	-9.84243
▁교환	-9.84259
▁IDC	-9.84268
▁못해	-9.84274
으	-9.84292
▁내려	-9.84309
▁자료를	-9.84331
▁그래픽	-9.8438
▁링크	-9.84393
▁연구원	-9.84491
▁강세	-9.84522
23	-9.84629
▁장기	-9.84631
95	-9.84789
▁공장	-9.84913
신호	-9.85021
▁프로	-9.85178
’(	-9.85227
▁의원들	-9.85271
▁알려진	-9.85454
습니다	-9.85454
▁늦어	-9.85458
▁언제	-9.85466
▁악화	-9.85466
▁경험	-9.85472
▁접목	-9.85475
▁인프라	-9.85483
▁바꾸	-9.85488
▁존재	-9.85501
▁이외에	-9.85524
300	-9.8555
▁설정	-9.85577
▁추출	-9.85593
▁비판	-9.85631
▁어려	-9.85638
▁나선	-9.85639
▁불러	-9.85681
▁사태	-9.85687
▁기초	-9.85697
▁신경	-9.85707
▁공연	-9.85742
년이	-9.85747
▁클	-9.85798
접	-9.85872
▁VDSL	-9.85917
▁한달	-9.86022
▁금지	-9.86038
센트	-9.86055
▁유선	-9.86275
▁부가	-9.86308
▁기준으로	-9.86338
▁내수	-9.86341
▁70	-9.86352
대통령	-9.86372
응	-9.8638
▁의문	-9.86381
▁수용	-9.86387
손	-9.86391
▁최대한	-9.86412
▁저가	-9.86438
막	-9.86444
▁번	-9.86469
생활	-9.86552
IP	-9.86562
▁허용	-9.86584
개국	-9.86588
하라	-9.86618
자율	-9.86631
조차	-9.86638
▁출시한	-9.86739
▁부시	-9.86827
▁요	-9.86905
드시	-9.86945
▁「	-9.87026
▁규격	-9.87062
경영	-9.87171
▁프로그램이	-9.87176
이라면서	-9.87315
분야에서	-9.87349
▁크다	-9.87364
▁국민통합	-9.87415
▁수주	-9.87449
▁라이브	-9.87586
안타	-9.87594
▁현대전자	-9.87663
▁i	-9.87714
▁교사	-9.87714
기업들	-9.87718
▁실시한	-9.87744
선언	-9.87916
운동	-9.87944
▁수신	-9.87963
2)	-9.88008
결제	-9.88034
국민	-9.88036
리아	-9.88114
▁정확	-9.88118
▁툴	-9.8828
▁나온	-9.88297
▁가입	-9.88313
▁2002/03/0	-9.88446
▁착수	-9.8845
느냐	-9.88477
▁행정	-9.88621
학교	-9.88635
▁아래	-9.88645
젠	-9.88649
춘	-9.88669
츠	-9.88679
▁졸업	-9.88679
방은주기자	-9.8868
시켰다	-9.8868
짝	-9.8868
▁효율적	-9.8868
▁극대화	-9.8868
디스크	-9.8868
▁경기회복	-9.8869
▁그래픽카드	-9.88692
코트	-9.88703
▁지켜	-9.88707
▁KTH	-9.88708
lee	-9.88712
▁조짐	-9.88718
▁빈	-9.88747
▁변경	-9.88754
▁미칠	-9.8876
▁누구	-9.88762
▁정착	-9.88774
▁나올	-9.88779
02	-9.8878
▁상용	-9.88783
▁마음	-9.88827
▁공통	-9.88844
▁검색결과	-9.88847
▁즐	-9.88853
▁상호	-9.88908
▁측면에서	-9.88925
스터	-9.88978
▁시청	-9.88993
▁환자	-9.88994
▁의료	-9.89003
▁낸	-9.89035
▁팀	-9.89045
▁소형	-9.8905
프라	-9.89052
▁MSN	-9.89062
관광	-9.89069
▁부실	-9.8911
▁공정	-9.89137
▁2002/03/2	-9.89172
페	-9.89217
▁유해	-9.89323
▁정식	-9.89341
▁무엇보다	-9.89393
본부장	-9.89507
▁노무현	-9.89539
▁가세	-9.89613
▁5000	-9.89632
▁캐	-9.89664
▁얼굴	-9.8973
회선	-9.89751
답	-9.89789
▁수집	-9.89958
회장	-9.89977
▁강조	-9.90025
▁강남	-9.90053
▁가까이	-9.90089
▁시사	-9.90154
▁향	-9.90171
협상	-9.90201
박스	-9.90234
▁지급	-9.9032
▁컴퓨팅	-9.90414
▁등급	-9.90474
▁심의	-9.90617
영화	-9.90836
업체들과	-9.91013
공장	-9.9104
▁벌이	-9.9105
▁사이	-9.91057
▁35	-9.91057
▁올린	-9.91139
내용	-9.91258
원으로	-9.9134
▁봇	-9.91465
드는	-9.91566
험	-9.91631
객	-9.91665
내에서	-9.91696
IM	-9.9171
▁활용해	-9.91716
뉴	-9.91799
시장에	-9.91835
스틱	-9.91839
▁단체	-9.91846
▁과학	-9.91959
척	-9.91998
톱	-9.92013
▁아마존	-9.92013
▁어렵다	-9.92013
끄	-9.92013
잉	-9.92013
푸	-9.92013
톤	-9.92013
▁앞두고	-9.92013
▁꾸준	-9.92014
▁결의안	-9.92016
▁젊은	-9.92025
▁극복	-9.92041
▁고성능	-9.92041
▁둘러	-9.92048
마켓	-9.92055
▁격차	-9.92057
▁편집	-9.92057
▁결론	-9.92091
▁전자정부	-9.921
▁빼	-9.92122
▁안티	-9.92122
▁굳	-9.92124
▁공범	-9.92128
▁수도권	-9.92136
8%	-9.92166
▁청구	-9.92179
▁신생	-9.92213
▁중순	-9.92224
▁노출	-9.92239
성장	-9.92261
▁승	-9.92296
▁폐기	-9.9235
▁알아	-9.92353
▁조씨	-9.92384
▁개시	-9.9242
▁인천	-9.92484
전화	-9.92565
▁강도	-9.92583
▁제품군	-9.92675
▁장관은	-9.92721
at	-9.92733
트라	-9.92938
45	-9.92987
화소	-9.93022
▁150	-9.93086
위원장	-9.93209
사들	-9.93307
맥	-9.93408
▁유리	-9.93487
알	-9.93488
▁엔터테인먼트	-9.93496
▁자리잡	-9.93545
▁업종	-9.93608
음악	-9.93617
▁확보하고	-9.93737
▁본다	-9.93883
▁참여한	-9.93898
현상	-9.93911
▁불만	-9.93973
▁되지	-9.93986
58	-9.94045
▁뿐만	-9.94083
▁판매가	-9.94093
▁양도	-9.94841
▁쏟아	-9.94917
▁카메라	-9.94947
▁수치	-9.95138
68	-9.9516
▁일이	-9.95194
▁있지	-9.9522
람	-9.95227
싱	-9.95245
▁학술	-9.95373
롯	-9.95427
턴	-9.95456
혈	-9.95457
헌	-9.95459
콤	-9.9546
엠	-9.95461
〓	-9.95461
멘	-9.95461
▁경기침체	-9.95461
▁닷넷	-9.95461
▁로열티	-9.95461
▁요즘	-9.95461
▁일으키	-9.95461
▁재건축	-9.95461
컨소시엄	-9.95461
플러스	-9.95461
▁펼쳐	-9.95461
▁흑자	-9.95463
▁bj	-9.95463
▁콜센터	-9.95463
입니다	-9.95463
▁베타	-9.95464
▁줄어들	-9.9547
▁개척	-9.95477
▁만족	-9.95479
▁유무선	-9.95481
본부	-9.95507
▁관측	-9.95528
▁집회	-9.95556
▁응용	-9.95565
▁단속	-9.95592
▁연봉	-9.95593
▁구속	-9.95607
▁창출	-9.95614
▁잡아	-9.95618
▁부진	-9.95619
9%	-9.95652
▁조합원	-9.95659
▁재생	-9.95661
▁가져	-9.95691
▁강행	-9.95722
▁개발해	-9.95725
▁종	-9.95728
▁조사됐다	-9.95829
▁떨어진	-9.95883
17	-9.95898
▁대출	-9.95926
▁성사	-9.95963
▁정부와	-9.95984
▁과학기술	-9.96117
90	-9.96428
▁전산	-9.96582
▁공간	-9.96599
왔	-9.96671
4000	-9.96778
▁주변	-9.96816
▁물고문	-9.96998
사업부	-9.97014
컴퓨팅	-9.97146
▁탑재한	-9.97147
PDA	-9.97179
틀	-9.97181
3000	-9.97302
▁나노	-9.97366
▁것이며	-9.97556
대책	-9.97757
▁제품으로	-9.9776
달아	-9.9778
티브	-9.97942
▁보이지	-9.9806
▁목	-9.98149
▁자신들	-9.98191
▁금액	-9.98239
▁AS	-9.9837
겠	-9.98421
대학교	-9.98441
▁구성된	-9.9849
▁혼	-9.98608
54	-9.98704
ing	-9.98755
▁스패머	-9.98831
짜	-9.98836
짐	-9.9899
▁97	-9.98993
▁의지	-9.99003
▁둘	-9.99032
▁알려져	-9.99033
몬	-9.99033
▁오픈소스	-9.99033
▁걱정	-9.99033
▁오프라인	-9.99033
▁금감원	-9.99033
▁안보리	-9.99033
▁확실	-9.99036
▁칩세트	-9.99041
▁품질	-9.99041
▁침체	-9.99042
▁70%	-9.9905
▁사이버대학	-9.99054
▁토종	-9.99059
▁머물	-9.99071
▁평양	-9.99091
협의회	-9.9911
▁불편	-9.99126
▁통계	-9.99155
스마트	-9.9916
EU	-9.99198
마저	-9.99226
▁제목	-9.99227
▁h	-9.99307
바로	-9.99354
종목	-9.99377
▁전날	-9.99527
86	-9.99541
정보시스템	-9.99563
사업에	-9.99578
▁유사한	-9.99664
▁생성	-9.99705
▁외에도	-9.99774
▁강원	-9.99809
▁복권	-9.99919
▁증가했다	-10.0008
▁여기	-10.0022
▁질문에	-10.0024
자본	-10.0035
▁일어	-10.0043
▁한해	-10.0044
▁수백	-10.0044
마크	-10.0045
▁지역에서	-10.0063
▁출판	-10.0066
국장	-10.0078
▁선수	-10.0087
▁격	-10.0094
암	-10.0099
공무원	-10.01
온라인	-10.0104
프로젝트	-10.0105
프로그램	-10.0106
▁위원장	-10.0115
▁응	-10.0122
엔진	-10.0123
고객	-10.0123
되어	-10.0125
▁드라이브	-10.0127
사업자들	-10.0129
▁문제에	-10.013
▁끌어올	-10.013
▁탈	-10.0131
조직	-10.0136
제작	-10.0139
31	-10.014
05	-10.014
▁나라	-10.0157
보건	-10.0177
나노	-10.0185
기록	-10.0199
수출	-10.0206
▁23	-10.0221
유형	-10.0224
▁시간이	-10.0237
▁미치	-10.0239
▁목적	-10.0243
▁제주	-10.0247
▁시범	-10.0248
▁원인	-10.025
장애인	-10.0251
코드	-10.0252
주소	-10.0255
▁다가	-10.0264
플레이	-10.0264
움	-10.0264
휘	-10.0265
▁토론	-10.0269
좌	-10.0269
닥	-10.0269
▁제품과	-10.027
벤	-10.0272
park	-10.0274
UCC	-10.0274
▁테오마	-10.0274
▁혐의로	-10.0274
東	-10.0274
盧	-10.0274
롤	-10.0274
▁블로그	-10.0274
▁없었다	-10.0274
▁이끌어	-10.0274
강병준기자	-10.0274
▁알려지	-10.0274
▁검증	-10.0274
▁징계	-10.0274
▁중간선거	-10.0274
▁폭발적	-10.0275
▁복제	-10.0277
봐야	-10.0277
▁기사	-10.0277
▁2∼3	-10.0278
▁벗어나	-10.0278
▁근거	-10.0279
▁북미	-10.0281
▁개설	-10.0282
▁낸드	-10.0283
▁실현	-10.0285
BS	-10.0286
km	-10.0292
▁시설	-10.0294
▁파산	-10.0296
▁실행	-10.0296
▁사고	-10.0298
▁접수	-10.03
호텔	-10.0302
▁BT	-10.0303
▁꿈	-10.0307
▁가능할	-10.0311
▁배제	-10.0312
▁인재	-10.0312
▁확대되	-10.0321
▁세부	-10.0324
년만	-10.0325
hs	-10.0328
▁검색서비스	-10.0329
▁돌	-10.0332
▁기술로	-10.0333
▁안정성	-10.0338
▁지방	-10.0339
▁나선다	-10.0343
▁제외	-10.0347
▁확대해	-10.035
▁몸	-10.0352
▁보장	-10.0352
▁못한	-10.0356
▁X	-10.0357
장치	-10.0358
▁대구	-10.0361
▁서비스와	-10.0367
▁정몽준	-10.0373
▁사업에	-10.0378
▁유용	-10.0378
.8%	-10.0379
▁달하	-10.0383
▁상대로	-10.0387
▁유료화	-10.0391
▁가정	-10.04
리스	-10.04
해왔다	-10.0413
▁강점	-10.0414
포토	-10.0421
만원을	-10.0426
연합	-10.0427
▁3000	-10.0433
▁깨	-10.0433
▁예금	-10.0436
▁서울지검	-10.0437
▁조흥은행	-10.0439
마이크로	-10.044
다음	-10.0447
▁내놓을	-10.0451
상태	-10.0457
▁美	-10.0461
▁후단협	-10.0461
▁뛰어들	-10.047
▁지적이	-10.0477
오피스	-10.0495
▁초대	-10.0496
▁질	-10.0498
▁맥	-10.0499
벌	-10.0502
el	-10.0504
뉴스	-10.0517
유통	-10.0523
했는데	-10.053
천명	-10.0542
상승	-10.0542
뿐만	-10.0549
검사	-10.0552
▁특화	-10.0577
팬	-10.058
세트	-10.0589
건으로	-10.0603
▁서비스에	-10.0613
벽	-10.0626
행사	-10.0633
조정	-10.0646
+	-10.0649
련	-10.0649
꾸	-10.0654
징	-10.0654
칙	-10.0655
홈	-10.0657
납	-10.0657
▁휴대	-10.0657
냐	-10.0657
팩	-10.0658
▁가이드라인	-10.0658
▁빨라	-10.0658
▁이슬람	-10.0658
▁마지막	-10.0658
▁태블릿	-10.0658
▁흡수	-10.0658
▁당분간	-10.0658
네이트	-10.0659
▁그룹웨어	-10.0659
도서관	-10.0659
▁근무	-10.0659
번째	-10.0659
▁저장장치	-10.066
낭비	-10.066
▁벤처투자	-10.066
▁수익모델	-10.066
버스	-10.0661
▁도시바	-10.0662
▁취약점	-10.0662
품목	-10.0663
▁보완	-10.0663
▁건강	-10.0664
▁툴바	-10.0665
▁경매	-10.0665
▁부정적	-10.0667
▁요소	-10.0669
▁외국계	-10.0669
플라	-10.0671
▁후반	-10.0676
드림	-10.0677
▁반군	-10.0678
▁파문	-10.0678
▁승리	-10.0682
▁영하	-10.0683
▁직전	-10.0684
▁고민	-10.0688
▁늘리	-10.0689
▁시민	-10.0693
▁바이오인포매틱스	-10.0693
▁마이	-10.0699
▁명시	-10.0706
▁115	-10.0711
▁불법복제	-10.0716
▁개발하고	-10.0718
정기자	-10.0718
제공	-10.0722
▁막대	-10.0724
교통	-10.0726
▁물량	-10.0727
▁출자	-10.0728
08	-10.073
▁제고	-10.0733
▁들어간	-10.0736
▁정확한	-10.0737
▁주목받	-10.0741
▁상반기에	-10.0741
큐브	-10.0743
▁자주	-10.0745
it	-10.0756
▁정당	-10.0757
▁고위	-10.0762
▁모임	-10.0768
▁주말	-10.0768
▁이어지	-10.0781
▁겸	-10.0784
▁업체에	-10.0786
받지	-10.0786
▁높아	-10.079
스러	-10.0792
▁요구했다	-10.0804
률이	-10.0805
▁관심사	-10.0814
정치	-10.0825
▁내리	-10.0836
▁사이에	-10.084
공화	-10.084
▁하이닉스	-10.0853
▁발생하	-10.0904
▁후보와	-10.091
빌	-10.0911
먹	-10.0916
24	-10.0916
▁안전	-10.0919
검찰	-10.092
모니터	-10.092
맞	-10.0922
그동안	-10.0923
네트워크	-10.0925
건설	-10.0935
▁자기	-10.0941
▁지난주	-10.0941
MP	-10.0949
▁진행되	-10.0952
플래시	-10.0952
▁카드	-10.0965
▁L	-10.0978
▁지사	-10.0978
▁응답	-10.1003
▁보험	-10.1005
스럽	-10.1013
▁사용해	-10.1017
용으로	-10.1024
건수	-10.1031
▁AP	-10.1039
▁37	-10.1044
▁발생한	-10.1051
▁선대위	-10.1051
▁불가피	-10.1054
홀	-10.1054
죄	-10.1056
핑	-10.1058
쿠	-10.1058
soon	-10.1058
웅	-10.1058
!	-10.1058
▁과태료	-10.1058
▁삼보컴퓨터	-10.1058
▁촬영	-10.1058
▁펼치	-10.1058
렌	-10.1058
잔	-10.1058
▁많아	-10.1058
ERP	-10.1058
soft	-10.1058
▁이벤트	-10.1058
▁탄생	-10.1059
▁느끼	-10.1059
▁복구	-10.106
▁양방향	-10.106
▁전담	-10.1061
▁급격	-10.1062
축구	-10.1063
머니	-10.1063
▁용산	-10.1066
▁사실이	-10.1067
공개	-10.1068
▁운용	-10.1072
▁출발	-10.1073
GB	-10.1074
전문가	-10.1078
채팅	-10.1082
IA	-10.1083
▁지키	-10.1085
갔다	-10.1086
▁대결	-10.1086
경쟁력	-10.1096
▁대대적	-10.1097
▁다르다	-10.11
▁아직까지	-10.1101
여서	-10.1115
▁요인	-10.1115
생명공학	-10.112
▁계열사	-10.112
▁인용	-10.1131
▁법원	-10.1132
▁문제점	-10.1134
▁대안	-10.1136
▁집행	-10.1141
▁국민경선	-10.1142
ho	-10.115
상품권	-10.1151
CI	-10.1156
▁왔	-10.1157
▁시작으로	-10.1169
▁매체	-10.117
만여명	-10.1179
ID	-10.1185
▁청와대	-10.119
▁헤	-10.1214
▁주고	-10.1232
▁워싱턴	-10.1238
▁성공한	-10.1243
65	-10.1254
▁정소영기자	-10.1262
▁양사	-10.1271
CE	-10.1272
▁있는지	-10.1273
22	-10.1278
불어	-10.1285
▁장치	-10.1296
수사	-10.1296
▁패	-10.1297
▁일대	-10.1299
화해	-10.1299
만달러로	-10.13
▁수사관들	-10.1302
▁갖는	-10.1306
▁완벽	-10.1311
▁오르	-10.1312
▁예상되	-10.1314
▁폐경	-10.1315
▁사용하	-10.1316
쓰	-10.1321
▁페	-10.1326
끼	-10.1331
▁가능	-10.1334
조합	-10.1338
▁부문에서	-10.1341
한데	-10.1345
캐	-10.1349
▁운동	-10.1349
내년	-10.1352
▁한국어	-10.136
탈당	-10.1366
대응	-10.1368
으로서	-10.1373
생산	-10.1386
주택	-10.1389
▁주민	-10.1391
▁그들	-10.1394
to	-10.1394
▁끌어	-10.1397
후보	-10.1401
▁미만	-10.141
▁대전	-10.141
순위	-10.1422
▁닷컴	-10.1436
▁음란	-10.1446
럼	-10.1447
랜	-10.1455
번에	-10.1456
렉	-10.1464
뢰	-10.1464
운영	-10.1466
늦	-10.1474
랩	-10.1475
▁떠나	-10.1475
▁빨리	-10.1475
▁엔비디아	-10.1475
▁옮겨	-10.1475
▁있으면	-10.1475
▁촉구했다	-10.1475
궁	-10.1475
시큐리티	-10.1475
애니메이션	-10.1475
칼	-10.1475
틴	-10.1475
▁높여	-10.1475
▁사법처리	-10.1475
▁노하우	-10.1475
프리챌	-10.1475
타이틀	-10.1475
▁투표	-10.1475
▁나아가	-10.1476
▁골자로	-10.1476
압축	-10.1477
▁진술	-10.1478
▁완전	-10.1479
▁범위	-10.1479
▁기자회견을	-10.148
▁개편	-10.148
▁KTF	-10.1481
논문	-10.1481
오늘	-10.1484
▁선의	-10.1484
▁눈길	-10.1484
▁늘려	-10.1486
랜드	-10.1486
▁상업	-10.1488
▁하반기부터	-10.1488
▁인근	-10.1489
▁없으며	-10.149
▁조립	-10.1493
▁사표	-10.1493
총괄	-10.1495
▁모으고	-10.15
▁책	-10.1507
▁공모	-10.1507
▁증가한	-10.1508
▁필수적	-10.1509
자리	-10.1511
▁특징이	-10.1512
▁맞아	-10.1514
▁유망	-10.1515
▁결성	-10.1516
유니	-10.152
차전에서	-10.1521
스페	-10.1523
▁작성	-10.1524
한반도	-10.1527
▁현상	-10.1531
이하	-10.1534
하나	-10.1537
▁정체	-10.1543
역량	-10.1553
▁벌인	-10.1557
▁14:0	-10.1564
수기자	-10.1567
▁올해부터	-10.1568
▁김치	-10.1568
▁자원	-10.1574
▁거대	-10.1575
▁수능	-10.1585
▁되고	-10.1588
▁일제	-10.1589
is	-10.1601
교사	-10.1601
사진	-10.1611
▁만들고	-10.1612
원격	-10.1615
▁싸	-10.1633
▁서버에	-10.1634
▁항	-10.1634
▁웹서비스	-10.1645
▁자세	-10.1645
▁부동산	-10.1649
▁선발	-10.1665
공사	-10.1673
르고	-10.1674
▁필요로	-10.1683
▁개발했다	-10.1699
00	-10.1701
부분	-10.1706
▁이루	-10.1708
▁TFT	-10.1712
▁쓸	-10.1712
▁끌어들	-10.1719
화된	-10.1743
▁계열	-10.1748
▁문자	-10.1764
▁상품을	-10.1767
▁중요	-10.1785
마케팅	-10.1805
▁타고	-10.1805
스팸메일	-10.181
케이블	-10.1811
▁이전에	-10.1827
담당	-10.1828
수익	-10.1836
복권	-10.1836
▁급부상	-10.1843
▁받았	-10.186
서울	-10.1864
공유	-10.1871
현대	-10.1877
▁2002/02/2	-10.1894
혜	-10.1907
죽	-10.1907
▁하드디스크	-10.1907
균	-10.1907
릭	-10.1909
컵	-10.1909
朴	-10.191
맛	-10.191
▁2001/10/	-10.191
▁높이는	-10.191
▁다운로드	-10.191
▁드러났다	-10.191
▁떠오르	-10.191
▁셋톱박스	-10.191
▁아웃바운드	-10.191
싱가포르	-10.191
해리포터	-10.191
▁국정조사	-10.191
▁법무장관	-10.191
▁붕괴	-10.191
▁행자부	-10.191
▁땅값	-10.191
금칙어	-10.191
▁다국적	-10.191
▁내세우	-10.191
히타치	-10.191
▁자판기	-10.191
▁재사용	-10.191
▁기울이	-10.191
리서치	-10.191
▁처벌	-10.191
▁협조	-10.1911
라이트	-10.1911
▁항목	-10.1911
▁계정	-10.1915
▁타격	-10.1915
▁보낸	-10.1916
▁지휘	-10.1917
타임스	-10.1917
▁철저히	-10.1919
▁나왔다	-10.192
▁이상훈	-10.1922
▁자회사	-10.1924
으로써	-10.1925
▁PS	-10.1926
▁포함된	-10.193
▁비난	-10.1932
▁산하	-10.1932
▁장군	-10.1932
▁올초	-10.1933
▁오래	-10.1935
▁중요하다	-10.1936
▁무역	-10.1937
▁기대감	-10.1939
해지고	-10.1939
▁투자자들	-10.1944
▁총력	-10.1945
▁전격	-10.1946
▁미군	-10.1946
▁구분	-10.1948
▁엔터프라이즈	-10.1949
▁표명	-10.1949
▁선물	-10.1952
▁듯	-10.1954
▁적어	-10.196
7000	-10.1963
▁말한다	-10.198
지난	-10.1982
1.0	-10.1984
▁진행중	-10.199
▁VC	-10.1995
▁규모로	-10.2
▁보상	-10.2001
▁산업자원부	-10.2001
▁고전	-10.2012
▁비율	-10.2012
▁파장	-10.2013
▁파트너	-10.2027
▁5.1	-10.2031
▁확보에	-10.2031
▁외에	-10.2033
▁주도권	-10.2037
▁사이트에	-10.2039
▁적자	-10.205
▁확보한	-10.2058
▁임원	-10.206
▁역사	-10.206
▁웃	-10.208
▁점수	-10.2087
▁주장하고	-10.2092
케이	-10.2107
▁존	-10.2108
▁W	-10.2114
▁틀	-10.214
▁메신저	-10.2158
변화	-10.2161
▁장점이	-10.2175
▁토대	-10.2188
▁참여해	-10.2192
▁42	-10.2192
▁활용한	-10.2197
▁ETRI	-10.2211
▁델	-10.2211
▁인수한	-10.2249
참	-10.2265
클	-10.2265
▁요금	-10.2266
em	-10.2266
ac	-10.2268
시키기	-10.2269
35	-10.2273
ter	-10.2276
마이크로소프트	-10.2277
메모리	-10.2284
▁기획	-10.2286
방향	-10.229
과학기술	-10.2291
▁연구소	-10.2297
매체	-10.2301
협력	-10.2302
물량	-10.2319
es	-10.232
공급	-10.2338
▁인정받	-10.2338
선거	-10.234
넣	-10.2358
▁검출	-10.2359
뷰	-10.2363
뇌	-10.2364
▁ADSL	-10.2364
디스플레이	-10.2364
▁그렇다	-10.2364
▁높이기	-10.2364
▁뚜렷	-10.2364
▁방화벽	-10.2364
▁벤처창업	-10.2364
▁않지만	-10.2364
▁얘기	-10.2364
▁원내교섭단체	-10.2364
시맨틱	-10.2364
혔	-10.2364
▁세미나	-10.2364
▁캐나다	-10.2364
▁알려주	-10.2364
▁뜨거	-10.2365
▁맞춤형	-10.2365
▁엄청	-10.2365
▁출현	-10.2365
▁인수합병	-10.2366
로봇	-10.2366
▁답변	-10.2366
▁발휘	-10.2368
▁일환으로	-10.2368
▁식물	-10.2368
▁독립	-10.2368
▁종류	-10.2368
▁위축	-10.2369
▁예정이어서	-10.2369
▁재벌	-10.2369
▁명령	-10.2369
▁국민은행	-10.2369
▁국립	-10.237
맞춤	-10.2371
jy	-10.2371
▁예정이며	-10.2371
개혁	-10.2371
▁소규모	-10.2373
▁취업	-10.2373
∼6	-10.2373
▁독점	-10.2376
▁영입	-10.2377
대전	-10.2378
▁채무	-10.2379
▁SIP	-10.2381
▁예상되는	-10.2383
▁연세대	-10.239
▁기침	-10.2392
▁지난해말	-10.2393
▁광주	-10.2395
-50	-10.2397
레스	-10.2401
▁것인지	-10.2402
▁소식	-10.2405
브레	-10.2406
▁적정	-10.2407
▁거세	-10.2408
▁최근에	-10.2411
▁올려	-10.2414
▁내에	-10.2414
▁재미	-10.2425
▁원천	-10.2427
▁메인프레임	-10.2433
▁신중	-10.2443
99	-10.2447
▁벌금	-10.245
ed	-10.2451
▁의무	-10.2455
▁들여	-10.2456
▁비상	-10.2462
율이	-10.2462
▁알리	-10.2462
▁못할	-10.2471
▁필요성	-10.2476
52	-10.2476
▁시작된	-10.2476
▁보는	-10.2478
▁말까지	-10.249
▁막기	-10.2492
▁받게	-10.2494
소유	-10.2497
▁인터넷업계	-10.2499
▁끼	-10.2501
▁전반적	-10.2504
▁준비하고	-10.2506
총장	-10.2508
▁비교해	-10.2509
▁만들기	-10.2517
▁제안서	-10.2539
방법	-10.254
▁적발	-10.2547
▁증가세	-10.256
이후	-10.2562
da	-10.257
▁현황	-10.2572
▁하나로통신	-10.2573
▁세우	-10.2574
숨진	-10.2574
▁의회	-10.2594
▁왜	-10.2596
▁방법으로	-10.2596
▁해외시장	-10.2615
▁동기	-10.2627
▁써	-10.2627
▁커뮤니케이션	-10.2637
um	-10.2643
▁이중	-10.2646
▁공략에	-10.2669
▁기술적	-10.2677
▁종이	-10.2682
▁인터넷에서	-10.2687
교수	-10.2688
강국	-10.2693
신용	-10.2694
▁제시한	-10.2697
▁짓	-10.27
▁입지	-10.2713
am	-10.2725
르게	-10.2736
CD	-10.2749
누	-10.2765
▁무대	-10.2767
단말기	-10.2769
▁실무	-10.2777
눈	-10.278
CEO	-10.2785
▁KMS	-10.2786
사용자	-10.279
▁경기도	-10.2791
혁신	-10.2797
부족	-10.2798
신협	-10.28
십	-10.28
사이버	-10.2801
상황	-10.2806
▁개발된	-10.2808
받아	-10.2822
▁계기	-10.2829
▁보인	-10.2831
03	-10.2832
▁열기	-10.2838
▁멀티	-10.284
흐	-10.284
랭	-10.284
鉉	-10.284
▁2002/04/1	-10.284
꽃	-10.284
맹	-10.284
묘	-10.284
붐	-10.284
빛	-10.284
펜	-10.284
▁사령부	-10.284
▁시만텍	-10.284
포르노	-10.2841
백화점	-10.2841
지능형	-10.2841
▁도쿄	-10.2841
옵션	-10.2841
▁희망	-10.2841
▁새롭게	-10.2842
▁60%	-10.2843
▁석유	-10.2843
▁어려울	-10.2844
▁90%	-10.2844
▁출전	-10.2845
▁어디	-10.2845
▁형식	-10.2846
▁손잡	-10.2846
▁핵개발	-10.2847
▁부팅	-10.285
▁자연어	-10.2852
▁책정	-10.2854
▁인텔코리아	-10.2854
▁모았다	-10.2855
▁소환	-10.2858
▁현안	-10.2858
▁양측	-10.2859
▁올릴	-10.286
▁차질	-10.2862
9000	-10.2864
▁살아	-10.2866
로써	-10.2868
▁판매량	-10.287
▁문구	-10.287
▁최근들어	-10.2872
▁자연	-10.2872
▁전통	-10.2874
▁발급	-10.2876
▁착수했다	-10.2876
▁김민	-10.2876
▁제거	-10.288
▁벤처캐피털	-10.2884
▁들어서	-10.2898
▁한컴	-10.2899
▁조사에서	-10.2903
▁흔	-10.2904
▁강화한	-10.2909
▁인도	-10.2912
▁이어질	-10.2914
▁방향으로	-10.2915
▁상장	-10.2922
▁45	-10.2927
▁나온다	-10.2928
해줄	-10.293
▁부상하고	-10.2933
▁로봇	-10.2933
동향	-10.2939
▁주문	-10.2943
▁마련한	-10.2944
▁있을지	-10.2945
▁제재	-10.2947
▁최소한	-10.2949
포스트	-10.2959
▁정비	-10.2967
▁승인	-10.297
▁93	-10.2986
건에	-10.299
물려	-10.2992
용량	-10.2992
▁상승률	-10.2999
공격	-10.3009
▁단백질	-10.3027
▁그치	-10.3035
▁누가	-10.3045
버리	-10.3064
le	-10.3066
표기	-10.307
스코	-10.3084
라면	-10.3086
경찰서	-10.3105
▁이종	-10.3107
내기	-10.3108
▁단지	-10.3109
-2	-10.3127
물질	-10.3129
li	-10.3133
전망	-10.3141
▁투쟁	-10.3148
